import markdownv2

const 
  greetingD* = """
    سلام به مسابقه *یلدا کد* انجمن علمی مهندسی کامپیوتر دانشگاه شاهد خوش اومدی!
  """

  sendMyInputsD* = """
    ورودی هامو بفرست
  """

  wannaAnswerD* = """
    میخوام جواب رو بدم
  """

  doubtSolvedProblemD* = """ 
    واقعا فکر میکنی جواب درست رو پیدا کردی؟ 
  """
  sendToProveD* = """ 
    خب اگر راست میگی جوابو بفرست ببینم ...
  """

  congratsD* = """
    ایول بابا! خود خودشه!
  """

  weWillInformYouD* = """
    حتما نتیجه قرعه کشی رو اعلام میکنیم
  """

  yesD* = "اره"
  noD* = "نه"
